{
    "Dashboard": "Pannello",
    "Manage Account": "Gestione Account",
    "Profile": "Profilo",
    "API Tokens": "API Tokens",
    "Manage Team": "Gestione Team",
    "Team Settings": "Impostazioni Team",
    "Create New Team": "Crea nuvo Team",
    "Switch Teams": "Cambia Team",
    "Logout": "Logout",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "###",
    "Email": "Email",
    "Email Password Reset Link": "###",
    "Password": "Password",
    "Remember me": "Ricordami",
    "Forgot your password?": "###",
    "Login": "###",
    "Name": "Nome",
    "Confirm Password": "Conferma Password",
    "Already registered?": "###",
    "Register": "###",
    "Reset Password": "###",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "###",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "###",
    "Code": "###",
    "Recovery Code": "###",
    "Use a recovery code": "###",
    "Use an authentication code": "###",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "###",
    "A new verification link has been sent to the email address you provided during registration.": "###",
    "Resend Verification Email": "###",
    "Delete Account": "Elimina Account",
    "Permanently delete your account.": "Elimina definitivamente il tuo account.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "nUna volta eliminato il tuo account, tutte le sue risorse e i dati verranno eliminati definitivamente. Prima di eliminare il tuo account, scarica tutti i dati o le informazioni che desideri conservare.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Sei sicuro di voler eliminare il tuo account? Una volta eliminato il tuo account, tutte le sue risorse e i dati verranno eliminati definitivamente. Inserisci la tua password per confermare che desideri eliminare definitivamente il tuo account.",
    "Nevermind": "Non importa",
    "Browser Sessions": "Sessioni del Browser",
    "Manage and logout your active sessions on other browsers and devices.": "Gestisci e disconnetti le tue sessioni attive su altri browser e dispositivi.",
    "If necessary, you may logout of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Se necessario, puoi disconnetterti da tutte le altre sessioni del browser su tutti i tuoi dispositivi. Alcune delle tue sessioni recenti sono elencate di seguito; tuttavia, questo elenco potrebbe non essere esaustivo. Se ritieni che il tuo account sia stato compromesso, dovresti anche aggiornare la tua password.",
    "This device": "Questo dispositivo",
    "Last active": "Ultima attivitu00e0",
    "Logout Other Browser Sessions": "Termina le altre sessioni dei browser",
    "Done.": "Fatto.",
    "Please enter your password to confirm you would like to logout of your other browser sessions across all of your devices.": "Inserisci la tua password per confermare che desideri disconnetterti dalle altre sessioni del browser su tutti i tuoi dispositivi.",
    "Two Factor Authentication": "Autenticazione a due fattori",
    "Add additional security to your account using two factor authentication.": "Aggiungi ulteriore sicurezza al tuo account utilizzando l'autenticazione a due fattori.",
    "You have enabled two factor authentication.": "Hai abilitato l'autenticazione a due fattori.",
    "You have not enabled two factor authentication.": "Non hai abilitato l'autenticazione a due fattori..",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Quando u00e8 abilitata l'autenticazione a due fattori, ti verru00e0 richiesto un token casuale e sicuro durante l'autenticazione. Puoi recuperare questo token dall'applicazione Google Authenticator del tuo telefono.",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application.": "L'autenticazione a due fattori u00e8 ora abilitata. Scansiona il seguente codice QR utilizzando l'applicazione di autenticazione del tuo telefono.",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Memorizza questi codici di ripristino in un gestore di password sicuro. Possono essere utilizzati per ripristinare l'accesso al tuo account se il tuo dispositivo di autenticazione a due fattori viene perso.",
    "Enable": "Abilita",
    "Regenerate Recovery Codes": "Rigenera i codici di ripristino",
    "Show Recovery Codes": "Mostra i codici di ripristino",
    "Disable": "Disabilita",
    "Update Password": "Aggiorna Password",
    "Ensure your account is using a long, random password to stay secure.": "Assicurati che il tuo account utilizzi una password lunga e casuale per rimanere al sicuro.",
    "Current Password": "Password corrente",
    "New Password": "Nuova Password",
    "Saved.": "Salvato.",
    "Save": "Salva",
    "Profile Information": "Informazioni di Profilo",
    "Update your account's profile information and email address.": "Aggiorna le informazioni del profilo e l'indirizzo email del tuo account.",
    "Photo": "Foto",
    "Select A New Photo": "Seleziona una nuova foto",
    "Remove Photo": "Rimuovi foto",
    "Team Details": "Dettagli Team",
    "Create a new team to collaborate with others on projects.": "Crea un nuovo team per collaborare con altri ai progetti.",
    "Team Owner": "Proprietario del Team",
    "Team Name": "Nome del Team",
    "Create": "Crea",
    "Create Team": "Crea Team",
    "Delete Team": "Elimina Team",
    "Permanently delete this team.": "Elimina definitivamente questo Team",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Una volta che un team u00e8 stato eliminato, tutte le sue risorse e i suoi dati verranno eliminati definitivamente. Prima di eliminare questo team, scarica tutti i dati o le informazioni relative a questo team che desideri conservare.",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "Sei sicuro di voler eliminare questa squadra? Una volta eliminato un team, tutte le sue risorse e i dati verranno eliminati definitivamente.",
    "Add Team Member": "Aggiungi membro del Team",
    "Add a new team member to your team, allowing them to collaborate with you.": "Aggiungi un nuovo membro del team al tuo team, consentendo loro di collaborare con te.",
    "Please provide the email address of the person you would like to add to this team. The email address must be associated with an existing account.": "Fornisci l'indirizzo email della persona che desideri aggiungere a questo team. L'indirizzo e-mail deve essere associato a un account esistente.",
    "Role": "Ruolo",
    "Added.": "Aggiunto.",
    "Add": "Aggiungi",
    "Team Members": "Membri del Team",
    "All of the people that are part of this team.": "Tutte le persone che fanno parte di questa squadra.",
    "Leave": "Abbandona",
    "Remove": "Rimuovi",
    "Manage Role": "Gestisci ruolo",
    "Leave Team": "Abbandona Team",
    "Are you sure you would like to leave this team?": "Sei sicuro di voler abbandonare questo Team?",
    "Remove Team Member": "Rimuovi membro del Team",
    "Are you sure you would like to remove this person from the team?": "Sei sicuro di voler rimuovere questa persona dal team?",
    "The team's name and owner information.": "Il nome del team e le informazioni sul proprietario.",
    "Create API Token": "Crea API Token",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "I token API consentono ai servizi di terze parti di autenticarsi con l'applicazione per tuo conto.",
    "Token Name": "Nome del Token",
    "Permissions": "Permessi",
    "Created.": "Creato.",
    "Manage API Tokens": "Gestisci API Tokens",
    "You may delete any of your existing tokens if they are no longer needed.": "Puoi eliminare tutti i tuoi token esistenti se non sono piu00f9 necessari.",
    "Last used": "Ultimo utilizzo",
    "Delete": "Elimina",
    "API Token": "API Token",
    "Please copy your new API token. For your security, it won't be shown again.": "Copia il tuo nuovo API token. Per la tua sicurezza, non verru00e0 piu00f9 mostrato.",
    "Close": "Chiudi",
    "API Token Permissions": "Permessi API Token",
    "Delete API Token": "Elimina API Token",
    "Are you sure you would like to delete this API token?": "Sei sicuro di voler eliminare questo API token?",
    "For your security, please confirm your password to continue.": "###",
    "Confirm": "###",
    "Whoops! Something went wrong.": "###"
}
