{
    "Dashboard": "###",
    "Manage Account": "###",
    "Profile": "###",
    "API Tokens": "###",
    "Manage Team": "###",
    "Team Settings": "###",
    "Create New Team": "###",
    "Switch Teams": "###",
    "Logout": "###",
    "Delete Account": "###",
    "Permanently delete your account.": "###",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "###",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "###",
    "Password": "###",
    "Nevermind": "###",
    "Browser Sessions": "###",
    "Manage and logout your active sessions on other browsers and devices.": "###",
    "If necessary, you may logout of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "###",
    "This device": "###",
    "Last active": "###",
    "Logout Other Browser Sessions": "###",
    "Done.": "###",
    "Please enter your password to confirm you would like to logout of your other browser sessions across all of your devices.": "###",
    "Two Factor Authentication": "###",
    "Add additional security to your account using two factor authentication.": "###",
    "You have enabled two factor authentication.": "###",
    "You have not enabled two factor authentication.": "###",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "###",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application.": "###",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "###",
    "Enable": "###",
    "Regenerate Recovery Codes": "###",
    "Show Recovery Codes": "###",
    "Disable": "###",
    "Update Password": "###",
    "Ensure your account is using a long, random password to stay secure.": "###",
    "Current Password": "###",
    "New Password": "###",
    "Confirm Password": "###",
    "Saved.": "###",
    "Save": "###",
    "Profile Information": "###",
    "Update your account's profile information and email address.": "###",
    "Photo": "###",
    "Select A New Photo": "###",
    "Remove Photo": "###",
    "Name": "###",
    "Email": "###",
    "Team Details": "###",
    "Create a new team to collaborate with others on projects.": "###",
    "Team Owner": "###",
    "Team Name": "###",
    "Create": "###",
    "Create Team": "###",
    "Delete Team": "###",
    "Permanently delete this team.": "###",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "###",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "###",
    "Add Team Member": "###",
    "Add a new team member to your team, allowing them to collaborate with you.": "###",
    "Please provide the email address of the person you would like to add to this team. The email address must be associated with an existing account.": "###",
    "Role": "###",
    "Added.": "###",
    "Add": "###",
    "Team Members": "###",
    "All of the people that are part of this team.": "###",
    "Leave": "###",
    "Remove": "###",
    "Manage Role": "###",
    "Leave Team": "###",
    "Are you sure you would like to leave this team?": "###",
    "Remove Team Member": "###",
    "Are you sure you would like to remove this person from the team?": "###",
    "The team's name and owner information.": "###",
    "Create API Token": "###",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "###",
    "Token Name": "###",
    "Permissions": "###",
    "Created.": "###",
    "Manage API Tokens": "###",
    "You may delete any of your existing tokens if they are no longer needed.": "###",
    "Last used": "###",
    "Delete": "###",
    "API Token": "###",
    "Please copy your new API token. For your security, it won't be shown again.": "###",
    "Close": "###",
    "API Token Permissions": "###",
    "Delete API Token": "###",
    "Are you sure you would like to delete this API token?": "###"
}